Repository: PITADIA/android-couple-app
Catalog: LesPlus Hots.xcstrings
Source language: en
Languages: de, es, fr, it

# lph_136
source: How has communication about desires and limits evolved for you over the years?
de: Wie hat sich für dich die Kommunikation über Wünsche und Grenzen über die Jahre verändert?
es: ¿Cómo ha evolucionado para ti la comunicación sobre deseos y límites a lo largo de los años?
fr: Comment la communication sur les désirs et limites a-t-elle évolué pour toi au fil des années ?
it: Com'è cambiata la comunicazione su desideri e limiti per te nel corso degli anni?

# lph_137
source: Are there past experiences you find difficult to share or overcome?
de: Gibt es Erlebnisse aus der Vergangenheit, die dir schwerfallen zu teilen oder zu verarbeiten?
es: ¿Hay experiencias pasadas que te resulten difíciles de compartir o superar?
fr: Y a-t-il des expériences passées que tu trouves difficile de partager ou de surmonter ?
it: Ci sono esperienze passate che trovi difficile condividere o superare?

# lph_138
source: How did you discover what pleases you most from an erotic point of view?
de: Wie hast du herausgefunden, was dich erotisch am meisten anspricht?
es: ¿Cómo descubriste lo que más te gusta desde un punto de vista erótico?
fr: Comment as-tu découvert ce qui te plaît le plus d'un point de vue érotique ?
it: Come hai scoperto ciò che ti piace di più dal punto di vista erotico?

# lph_139
source: How do trust and security in a relationship affect your openness to intimate experiences?
de: Wie beeinflussen Vertrauen und Sicherheit in einer Beziehung deine Offenheit für intime Erfahrungen?
es: ¿Cómo afectan la confianza y la seguridad en una relación a tu apertura a experiencias íntimas?
fr: Comment la confiance et la sécurité dans une relation affectent-elles ton ouverture aux expériences intimes ?
it: In che modo la fiducia e la sicurezza in una relazione influenzano la tua apertura alle esperienze intime?

# lph_140
source: What makes a sensual moment unforgettable according to you?
de: Was macht einen sinnlichen Moment für dich unvergesslich?
es: ¿Qué hace que un momento sensual sea inolvidable según tú?
fr: Qu'est-ce qui rend un moment sensuel inoubliable selon toi ?
it: Cosa rende indimenticabile un momento sensuale secondo te?

# lph_141
source: How do you prefer us to initiate making love?
de: Wie fängst du am liebsten an, wenn wir Sex haben?
es: ¿Cómo prefieres que iniciemos hacer el amor?
fr: Comment préfères-tu qu'on commence à faire l'amour ?
it: Come preferisci che iniziamo a fare l'amore?

# lph_142
source: Is there a rhythm, slowness or intensity you prefer?
de: Gibt es einen Rhythmus, eine Langsamkeit oder Intensität, die du bevorzugst?
es: ¿Hay un ritmo, lentitud o intensidad que prefieras?
fr: Y a-t-il un rythme, une lenteur ou une intensité que tu préfères ?
it: C'è un ritmo, una lentezza o un'intensità che preferisci?

# lph_143
source: At what exact time of day do you feel most drawn to making love?
de: Zu welcher Tageszeit hast du am meisten Lust auf Sex?
es: ¿A qué hora exacta del día te sientes más atraído/a a hacer el amor?
fr: À quelle heure précise de la journée te sens-tu le plus attiré(e) pour faire l'amour ?
it: A quale momento preciso della giornata ti senti più attratto dall'amore?

# lph_144
source: Is there a routine or ritual that puts you in the ideal mindset for love?
de: Gibt es eine Routine oder ein Ritual, das dich in die richtige Stimmung für Liebe bringt?
es: ¿Hay una rutina o ritual que te ponga en el estado mental ideal para el amor?
fr: Y a-t-il une routine ou un rituel qui te met dans l'état d'esprit idéal pour l'amour ?
it: C'è una routine o un rituale che ti mette nello stato d'animo ideale per l'amore?

# lph_145
source: What type of music or sound ambiance puts you in the mood to make love?
de: Welche Musik oder Sound-Atmosphäre bringt dich in Stimmung für Sex?
es: ¿Qué tipo de música o ambiente sonoro te pone en el ánimo de hacer el amor?
fr: Quel type de musique ou ambiance sonore te met dans l'ambiance pour faire l'amour ?
it: Che tipo di musica o atmosfera sonora ti mette nell'umore di fare l'amore?

# lph_146
source: If you had to write me a letter of desire, what would you slip into it?
de: Wenn du mir einen Brief voller Lust schreiben würdest – was würdest du hineinschreiben?
es: Si tuvieras que escribirme una carta de deseo, ¿qué pondrías en ella?
fr: Si tu devais m'écrire une lettre de désir, que glisserais-tu dedans ?
it: Se dovessi scrivermi una lettera di desiderio, cosa ci inseriresti?

# lph_147
source: What non-sexual activities make you feel closest to me?
de: Welche nicht-sexuellen Aktivitäten bringen dich mir am nächsten?
es: ¿Qué actividades no sexuales te hacen sentir más cerca de mí?
fr: Quelles activités non sexuelles te font sentir le plus proche de moi ?
it: Quali attività non sessuali ti fanno sentire più vicino a me?

# lph_148
source: How do you like us to communicate when we make love?
de: Wie kommunizierst du am liebsten, wenn wir Sex haben?
es: ¿Cómo te gusta que nos comuniquemos cuando hacemos el amor?
fr: Comment aimes-tu qu'on communique quand on fait l'amour ?
it: Come ti piace che comunichiamo quando facciamo l'amore?

# lph_149
source: What type of touch do you find most comforting or exciting?
de: Welche Art von Berührung findest du am tröstlichsten oder aufregendsten?
es: ¿Qué tipo de caricia encuentras más reconfortante o excitante?
fr: Quel type de toucher trouves-tu le plus réconfortant ou excitant ?
it: Che tipo di tocco trovi più rassicurante o eccitante?

# lph_150
source: Are there foods or flavors that put you in a romantic or sensual mood?
de: Gibt es Essen oder Geschmäcker, die dich romantisch oder sinnlich stimmen?
es: ¿Hay alimentos o sabores que te pongan en un ánimo romántico o sensual?
fr: Y a-t-il des aliments ou des saveurs qui te mettent dans une humeur romantique ou sensuelle ?
it: Ci sono cibi o sapori che ti mettono in un mood romantico o sensuale?

# lph_151
source: What is your favorite type of kiss and why?
de: Was ist deine liebste Art zu küssen – und warum?
es: ¿Cuál es tu tipo de beso favorito y por qué?
fr: Quel est ton type de baiser préféré et pourquoi ?
it: Qual è il tuo tipo di bacio preferito e perché?

# lph_152
source: How would you define the perfect balance between tenderness and passion?
de: Wie würdest du die perfekte Balance zwischen Zärtlichkeit und Leidenschaft beschreiben?
es: ¿Cómo definirías el equilibrio perfecto entre ternura y pasión?
fr: Comment définirais-tu le parfait équilibre entre tendresse et passion ?
it: Come definiresti l'equilibrio perfetto tra tenerezza e passione?

# lph_153
source: What importance do you place on foreplay? Are there specific aspects you prefer?
de: Wie wichtig ist dir Vorspiel? Gibt es bestimmte Aspekte, die du besonders magst?
es: ¿Qué importancia le das a los preliminares? ¿Hay aspectos específicos que prefieras?
fr: Quelle importance accordes-tu aux préliminaires ? Y a-t-il des aspects spécifiques que tu préfères ?
it: Che importanza dai ai preliminari? Ci sono aspetti specifici che preferisci?

# lph_154
source: What is your most sensitive zone?
de: Was ist deine empfindlichste Zone?
es: ¿Cuál es tu zona más sensible?
fr: Quelle est ta zone la plus sensible ?
it: Qual è la tua zona più sensibile?

# lph_155
source: If I had to make you vibrate just with words, what would you want to hear?
de: Wenn ich dich nur mit Worten richtig antörnen wollte – was würdest du gern hören?
es: Si tuviera que hacerte vibrar solo con palabras, ¿qué te gustaría oír?
fr: Si je devais te faire vibrer juste avec des mots, que voudrais-tu entendre ?
it: Se dovessi farti vibrare solo con le parole, cosa vorresti sentirti dire?

# lph_156
source: During the moment we make love, what makes you want to slow down time?
de: Wenn wir Sex haben – wobei würdest du die Zeit am liebsten anhalten?
es: Durante el momento en que hacemos el amor, ¿qué te hace querer ralentizar el tiempo?
fr: Quand on fait l'amour, qu'est-ce qui te donne envie de ralentir le temps ?
it: Durante il momento in cui facciamo l'amore, cosa ti fa desiderare di fermare il tempo?

# lph_157
source: What is your favorite way to receive a kiss?
de: Wie bekommst du am liebsten einen Kuss?
es: ¿Cuál es tu manera favorita de recibir un beso?
fr: Quelle est ta façon préférée de recevoir un baiser ?
it: Qual è il tuo modo preferito di ricevere un bacio?

# lph_158
source: How do you like us to end when we make love?
de: Wie magst du es, wenn wir Sex beenden?
es: ¿Cómo te gusta que terminemos cuando hacemos el amor?
fr: Comment aimes-tu qu'on termine quand on fait l'amour ?
it: Come ti piace che finisca quando facciamo l'amore?

# lph_159
source: What are the little attentions or gestures that make you feel desired?
de: Welche kleinen Aufmerksamkeiten oder Gesten lassen dich begehrt fühlen?
es: ¿Cuáles son las pequeñas atenciones o gestos que te hacen sentir deseado/a?
fr: Quelles sont les petites attentions ou gestes qui te font sentir désiré(e) ?
it: Quali sono le piccole attenzioni o i gesti che ti fanno sentire desiderato?

# lph_160
source: What is the most romantic experience you'd like to live together?
de: Was ist die romantischste Erfahrung, die du gern mit mir erleben würdest?
es: ¿Cuál es la experiencia más romántica que te gustaría vivir juntos?
fr: Quelle est l'expérience la plus romantique que tu aimerais vivre ensemble ?
it: Qual è l'esperienza più romantica che ti piacerebbe vivere insieme?

# lph_161
source: How does distance or time spent apart affect your desire for me?
de: Wie beeinflussen Distanz oder Zeit getrennt deine Lust auf mich?
es: ¿Cómo afecta la distancia o el tiempo separados a tu deseo por mí?
fr: Comment la distance ou le temps passé séparément affecte-t-il ton désir pour moi ?
it: Come influiscono la distanza o il tempo lontani sul tuo desiderio per me?

# lph_162
source: If you had to imagine our next intimate moment, what would it look like?
de: Wenn du unseren nächsten intimen Moment vorstellen würdest – wie sähe er aus?
es: Si tuvieras que imaginar nuestro próximo momento íntimo, ¿cómo sería?
fr: Si tu devais imaginer notre prochain moment intime, à quoi ressemblerait-il ?
it: Se dovessi immaginare il nostro prossimo momento intimo, come sarebbe?

# lph_163
source: What are the most sensual memories we've shared that are dear to your heart?
de: Welche unserer sinnlichsten Erinnerungen liegen dir besonders am Herzen?
es: ¿Cuáles son los recuerdos más sensuales que hemos compartido y que guardas en tu corazón?
fr: Quels sont les souvenirs les plus sensuels que nous avons partagés qui te tiennent à cœur ?
it: Quali sono i ricordi più sensuali che abbiamo condiviso e che ti sono cari?

# lph_164
source: What is the most unexpected moment when your desire for me awakened quickly?
de: Was war der unerwartetste Moment, in dem deine Lust auf mich plötzlich da war?
es: ¿Cuál es el momento más inesperado en el que tu deseo por mí despertó rápidamente?
fr: Quel est le moment le plus inattendu où ton désir pour moi s'est éveillé rapidement ?
it: Qual è stato il momento più inaspettato in cui il tuo desiderio per me si è risvegliato rapidamente?

# lph_165
source: Are there words or phrases that make you uncomfortable during intimacy?
de: Gibt es Wörter oder Sätze, die dich beim Sex unwohl fühlen lassen?
es: ¿Hay palabras o frases que te incomoden durante la intimidad?
fr: Y a-t-il des mots ou des phrases qui te mettent mal à l'aise quand on fait l'amour ?
it: Ci sono parole o frasi che ti mettono a disagio durante l'intimità?

# lph_166
source: Are there aspects of your sexuality or desires you find difficult to express?
de: Gibt es Aspekte deiner Sexualität oder Wünsche, die du schwer aussprechen kannst?
es: ¿Hay aspectos de tu sexualidad o deseos que te cuesta expresar?
fr: Y a-t-il des aspects de ta sexualité ou de tes désirs que tu trouves difficiles à exprimer ?
it: Ci sono aspetti della tua sessualità o desideri che trovi difficile esprimere?

# lph_167
source: How can we approach taboo or sensitive subjects constructively?
de: Wie können wir Tabu- oder heikle Themen konstruktiv ansprechen?
es: ¿Cómo podemos abordar los temas tabú o sensibles de manera constructiva?
fr: Comment pouvons-nous aborder les sujets tabous ou sensibles de manière constructive ?
it: Come possiamo affrontare in modo costruttivo argomenti tabù o sensibili?

# lph_168
source: Are there past experiences that contributed to these limits or taboos?
de: Gab es vergangene Erfahrungen, die zu diesen Grenzen oder Tabus beigetragen haben?
es: ¿Hay experiencias pasadas que hayan contribuido a estos límites o tabúes?
fr: Y a-t-il des expériences passées qui ont contribué à ces limites ou tabous ?
it: Ci sono esperienze passate che hanno contribuito a questi limiti o tabù?

# lph_169
source: How do you feel about discussing our past sexual experiences?
de: Wie fühlst du dich dabei, über unsere vergangenen sexuellen Erfahrungen zu sprechen?
es: ¿Cómo te sientes acerca de discutir nuestras experiencias sexuales pasadas?
fr: Comment te sens-tu à propos de discuter de nos expériences sexuelles passées ?
it: Come ti senti a discutere delle nostre esperienze sessuali passate?

# lph_170
source: Are there fantasies you hesitate to explore for ethical or moral reasons?
de: Gibt es Fantasien, die du aus ethischen oder moralischen Gründen lieber nicht auslebst?
es: ¿Hay fantasías que dudas en explorar por razones éticas o morales?
fr: Y a-t-il des fantasmes que tu hésites à explorer pour des raisons éthiques ou morales ?
it: Ci sono fantasie che esiti a esplorare per motivi etici o morali?

# lph_171
source: How can we ensure our sexual experiences remain safe and consensual?
de: Wie können wir sicherstellen, dass unsere sexuellen Erfahrungen sicher und einvernehmlich bleiben?
es: ¿Cómo podemos asegurarnos de que nuestras experiencias sexuales sigan siendo seguras y consensuadas?
fr: Comment pouvons-nous nous assurer que nos expériences sexuelles restent sûres et consensuelles ?
it: Come possiamo garantire che le nostre esperienze sessuali rimangano sicure e consensuali?

# lph_172
source: What is your point of view on monogamy and exclusivity in our relationship?
de: Wie stehst du zu Monogamie und Exklusivität in unserer Beziehung?
es: ¿Cuál es tu punto de vista sobre la monogamia y la exclusividad en nuestra relación?
fr: Quel est ton point de vue sur la monogamie et l'exclusivité dans notre relation ?
it: Qual è il tuo punto di vista sulla monogamia e l'esclusività nella nostra relazione?

# lph_173
source: Are there discussions about sexuality you find particularly difficult or uncomfortable?
de: Gibt es Gespräche über Sexualität, die du besonders schwierig oder unangenehm findest?
es: ¿Hay conversaciones sobre sexualidad que te resulten especialmente difíciles o incómodas?
fr: Y a-t-il des discussions sur la sexualité que tu trouves particulièrement difficiles ou inconfortables ?
it: Ci sono discussioni sulla sessualità che trovi particolarmente difficili o scomode?

# lph_174
source: Are there aspects of our intimacy you'd like to deepen or modify to feel more comfortable?
de: Gibt es Aspekte unseres Sexlebens, die du vertiefen oder ändern möchtest, um dich wohler zu fühlen?
es: ¿Hay aspectos de nuestra intimidad que te gustaría profundizar o modificar para sentirte más cómodo/a?
fr: Y a-t-il des aspects de notre façon de faire l'amour que tu aimerais approfondir ou modifier pour te sentir plus à l'aise ?
it: Ci sono aspetti della nostra intimità che vorresti approfondire o modificare per sentirti più a tuo agio?

# lph_175
source: How do trust and security in our relationship impact your willingness to explore new sexual experiences?
de: Wie beeinflussen Vertrauen und Sicherheit in unserer Beziehung deine Lust, neue sexuelle Erfahrungen zu machen?
es: ¿Cómo influyen la confianza y la seguridad en nuestra relación en tu disposición a explorar nuevas experiencias sexuales?
fr: Comment la confiance et la sécurité dans notre relation impactent-elles ta volonté d'explorer de nouvelles expériences sexuelles ?
it: In che modo la fiducia e la sicurezza nella nostra relazione influenzano la tua disponibilità a esplorare nuove esperienze sessuali?

# lph_176
source: Are there aspects of our sexual relationship that need more dialogue or understanding?
de: Gibt es Aspekte unserer sexuellen Beziehung, die mehr Austausch oder Verständnis brauchen?
es: ¿Hay aspectos de nuestra relación sexual que necesiten más diálogo o comprensión?
fr: Y a-t-il des aspects de notre relation sexuelle qui nécessitent plus de dialogue ou de compréhension ?
it: Ci sono aspetti della nostra relazione sessuale che richiedono più dialogo o comprensione?

# lph_177
source: Is there a movement you find incredibly sensual when I do it?
de: Gibt es eine Bewegung, die du unglaublich sinnlich findest, wenn ich sie mache?
es: ¿Hay un movimiento que encuentres increíblemente sensual cuando lo hago?
fr: Y a-t-il un mouvement que tu trouves incroyablement sensuel quand je le fais ?
it: C'è un movimento che trovi incredibilmente sensuale quando lo faccio?

# lph_178
source: How have society and culture influenced your perceptions of sexual limits and taboos?
de: Wie haben Gesellschaft und Kultur deine Sicht auf sexuelle Grenzen und Tabus geprägt?
es: ¿Cómo han influido la sociedad y la cultura en tus percepciones de los límites y los tabúes sexuales?
fr: Comment la société et la culture ont-elles influencé tes perceptions des limites et tabous sexuels ?
it: Come hanno influenzato la società e la cultura le tue percezioni dei limiti e tabù sessuali?

# lph_179
source: Would you like me to take more initiative in our lovemaking?
de: Möchtest du, dass ich im Bett öfter die Initiative übernehme?
es: ¿Te gustaría que tomara más iniciativa en nuestras relaciones?
fr: Aimerais-tu que je prenne davantage l'initiative dans nos ébats ?
it: Ti piacerebbe che prendessi più iniziativa nei nostri rapporti?

# lph_180
source: Would you like to test a seduction scenario, as if we had just met?
de: Hättest du Lust auf ein Verführungsszenario – so, als hätten wir uns gerade erst kennengelernt?
es: ¿Te gustaría probar un escenario de seducción, como si acabáramos de conocernos?
fr: Aimerais-tu tester un scénario de séduction, comme si nous venions de nous rencontrer ?
it: Ti piacerebbe provare uno scenario di seduzione, come se ci fossimo appena incontrati?

# lph_181
source: Do you feel comfortable telling me when you don't want to do it?
de: Fühlst du dich wohl dabei, mir zu sagen, wenn du mal keine Lust hast?
es: ¿Te sientes cómodo/a diciéndome cuando no quieres hacerlo?
fr: Te sens-tu à l'aise de me dire quand tu n'as pas envie de le faire ?
it: Ti senti a tuo agio nel dirmi quando non hai voglia di farlo?

# lph_182
source: Do you think our communication about our desires is sufficient?
de: Findest du, unsere Kommunikation über unsere Wünsche ist ausreichend?
es: ¿Crees que nuestra comunicación sobre nuestros deseos es suficiente?
fr: Trouves-tu que notre communication sur nos désirs est suffisante ?
it: Pensi che la nostra comunicazione sui nostri desideri sia sufficiente?

# lph_183
source: Do you think we should reserve 'ritual' moments to talk about our desires?
de: Findest du, wir sollten feste "rituelle" Zeiten einplanen, um über unsere Wünsche zu reden?
es: ¿Crees que deberíamos reservar momentos 'rituales' para hablar de nuestros deseos?
fr: Penses-tu qu'on devrait se réserver des moments « rituels » pour parler de nos envies ?
it: Pensi che dovremmo riservare momenti 'rituali' per parlare dei nostri desideri?

# lph_184
source: Are you sometimes afraid of disappointing me sexually?
de: Hast du manchmal Angst, mich sexuell zu enttäuschen?
es: ¿A veces te da miedo decepcionarme sexualmente?
fr: As-tu parfois peur de me décevoir sexuellement ?
it: Hai paura a volte di deludermi sessualmente?

# lph_185
source: Do you feel heard when you express your desires?
de: Fühlst du dich gehört, wenn du deine Wünsche aussprichst?
es: ¿Te sientes escuchado/a cuando expresas tus deseos?
fr: Te sens-tu écouté(e) quand tu évoques tes désirs ?
it: Ti senti ascoltato quando esprimi i tuoi desideri?

# lph_186
source: Have you ever regretted not telling me about a particular desire?
de: Hast du schon mal bereut, mir einen bestimmten Wunsch nicht gesagt zu haben?
es: ¿Alguna vez te has arrepentido de no haberme contado un deseo en particular?
fr: As-tu déjà regretté de ne pas m'avoir parlé d'une envie particulière ?
it: Hai mai rimpianto di non avermi parlato di un desiderio particolare?

# lph_187
source: Do you feel free to tell me what you don't like during the act?
de: Fühlst du dich frei, mir währenddessen zu sagen, was dir nicht gefällt?
es: ¿Te sientes libre de decirme lo que no te gusta durante el acto?
fr: Te sens-tu libre de me dire ce qui ne te plaît pas durant l'acte ?
it: Ti senti libero di dirmi ciò che non ti piace durante l'atto?

# lph_188
source: Would you like us to challenge each other with erotic challenges to complete over a week?
de: Hättest du Lust, dass wir uns eine Woche lang erotische Herausforderungen stellen?
es: ¿Te gustaría que nos propusiéramos desafíos eróticos para completar durante una semana?
fr: Aimerais-tu qu'on se lance des défis érotiques à relever sur une semaine ?
it: Ti piacerebbe che ci sfidassimo con delle prove erotiche da completare in una settimana?

# lph_189
source: Have you ever wanted to try food during our lovemaking (chocolate, whipped cream...)?
de: Wolltest du schon mal Essen in unseren Momenten ausprobieren (Schokolade, Sahne …)?
es: ¿Alguna vez has querido probar comida durante nuestras relaciones (chocolate, crema batida...)?
fr: As-tu déjà voulu essayer la nourriture pendant nos ébats (chocolat, chantilly…) ?
it: Hai mai desiderato provare cibo durante i nostri rapporti (cioccolato, panna montata...)?

# lph_190
source: Would you like us to explore 'slow kissing' (very slow kisses) more?
de: Hättest du Lust, mehr 'Slow Kissing' (sehr langsame Küsse) mit mir auszuprobieren?
es: ¿Te gustaría que exploráramos más los 'slow kissing' (besos muy lentos)?
fr: Aimerais-tu qu'on explore davantage le « slow kissing » (bisous très lents) ?
it: Ti piacerebbe esplorare di più il 'slow kissing' (baci molto lenti)?

# lph_191
source: Have you ever been ashamed of a fantasy or desire?
de: Hast du dich schon mal für eine Fantasie oder einen Wunsch geschämt?
es: ¿Alguna vez te has avergonzado de una fantasía o deseo?
fr: As-tu déjà eu honte d'un fantasme ou d'une envie ?
it: Sei mai stato/a vergognoso/a di una fantasia o di un desiderio?

# lph_192
source: What is your favorite way to let me know you want me, without saying a word?
de: Wie zeigst du mir am liebsten ohne Worte, dass du mich willst?
es: ¿Cuál es tu manera favorita de hacerme saber que me deseas, sin decir una palabra?
fr: Quelle est ta façon favorite de me dire que tu as envie de moi, sans le verbaliser ?
it: Qual è il tuo modo preferito per farmi sapere che mi desideri, senza dire una parola?

# lph_193
source: Do you feel like our society judges certain desires too easily?
de: Findest du, dass unsere Gesellschaft manche Wünsche viel zu schnell verurteilt?
es: ¿Sientes que nuestra sociedad juzga ciertos deseos con demasiada facilidad?
fr: As-tu l'impression qu'on juge trop facilement certains désirs dans notre société ?
it: Hai l'impressione che la nostra società giudichi troppo facilmente certi desideri?

# lph_194
source: Do you believe our sex life influences our daily happiness?
de: Glaubst du, dass unser Sexleben unser tägliches Glück beeinflusst?
es: ¿Crees que nuestra vida sexual influye en nuestra felicidad diaria?
fr: Crois-tu que notre vie sexuelle influence notre bonheur au quotidien ?
it: Credi che la nostra vita sessuale influenzi la nostra felicità quotidiana?
